[
    {
        "id":3000,
        "name":"قطة",
        "img":"/imgcards/cat-one.jpg",
        "exp":"معلومات القطة: القطة من نوع domestic shorthair وهي انثى تبلغ من العمر 1 سنة حجمها متوسط لونها فضي لديها اعاقة في العين اليمنى متواجدة في مدينة دمشف"
    },
    {
        "id":3001,
        "name":"قط ",
        "img":"/imgcards/cat-tow.jpg",
        "exp":"معلومات القط: القط من النوع domestic shorthair وهو ذكر يبلغ من العمر 4 سنوات الحجم صغير لونه ابيض مع اسود لا يوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3002,
        "name":"قط",
        "img":"/imgcards/cat-three.jpg",
        "exp":"معلومات القط: القط من النوع Scottish Fold وهو ذكر يبلغ من العمر 2 سنة متوسط الحجم لونه بني مع اسود يوجد اعاقة في القدم اليسرى متواجد في دمشف"
    },
    {
        "id":3003,
        "name":"كلب",
        "img":"/imgcards/dog-one.jpg",
        "exp":"معلومات الكلب: الكلب من نوع labrador retriever وهو ذكر يبلغ من العمر 6 سنوات لونه بني لا يوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3004,
        "name":"كلبة",
        "img":"/imgcards/dog-tow.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع retriever وهي انثى تبلغ من العمر 1 سنة متوسطة الحجم لونها اشقر لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3005,
        "name":"كلبة",
        "img":"/imgcards/dog-three.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع mixed breed وهي انثى تبلغ من العمر 3 سنوات متوسطة الحجم لا يوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3006,
        "name":"قطة",
        "img":"/imgcards/cat-four.jpg",
        "exp":"معلومات القطة: القطة من نوع domestic shorthair وهية انثى متوسطة الحجم لونها بني مع برتقالي تبلغ من العمر 1 سنة لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3007,
        "name":"قط",
        "img":"/imgcards/cat-fife.jpg",
        "exp":"معلومات القط: القط من نوع abyssinian وهو ذكر يبلغ من العمر 2 سنة متوسط الحجم لونه اسود لايوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3008,
        "name":"قطة",
        "img":"/imgcards/cat-six.jpg",
        "exp":"معلومات القطة: القطة من نوع maine coon وهي انثى تبلغ من العمر 1 سنة متوسطة الحجم لونها بني مع اسود لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3009,
        "name":"كلب",
        "img":"/imgcards/dog-four.jpg",
        "exp":"معلومات الكلب: الكلب من نوع mixed breed وهو ذكر يبلغ من العمر 3 سنوات كبير الحجم لونه فضي لايوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3010,
        "name":"كلب",
        "img":"/imgcards/dog-fife.jpg",
        "exp":"معلومات الكلب: الكلب من نوع mixed breed وهو ذكر يبلغ من العمر 1 سنة كبير الحجم لونه بني يوجد اعاقة في القدم الخلفية متواجد في دمشق"
    },
    {
        "id":3011,
        "name":"كلبة",
        "img":"/imgcards/dog-six.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع mixed breed وهي انثى تبلغ من العمر 3 سنوات كبيرة الحجم لونها ابيض مع اسود لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3012,
        "name":"قط",
        "img":"/imgcards/cat-seven.jpg",
        "exp":"معلومات القط: القط من نوع regdoll وهو ذكر يبلغ من العمر 4 سنوات صغير الحجم لونه ابيض مع رمادي يوجد اعاقة في القدم الخلفية مبتورة متواجد في دمشق"
    },
    {
        "id":3013,
        "name":"قطة",
        "img":"/imgcards/cat-eight.jpg",
        "exp":"معلومات القط: القط من نوع domestic shorthair وهو ذكر يبلغ من العمر 2 سنة حجمه كبير لونه اشقر مع ابيض لايوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3014,
        "name":"قطة",
        "img":"/imgcards/cat-nine.jpg",
        "exp":"معلومات القطة: القطة من نوع domestic shourtair وهوية انثى تبلغ من العمر 1 سنة حجمها متوسط لونها ابيض مع برتقالي لا يوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3015,
        "name":"كلب",
        "img":"/imgcards/dog-seven.jpg",
        "exp":"معلومات الكلب: الكلب من نوع shepherd وهو ذكر يبلغ من العمر 10 شهور حجمه كبير لونه ابيض مع اسود لايوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3016,
        "name":"كلبة",
        "img":"/imgcards/dog-eight.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع mixed breed وهي انثى تبلغ من العمر 2 سنة حجمة كبير لونه اسود مع ابيض لايوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3017,
        "name":"كلبة",
        "img":"/imgcards/dog-nine.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع mixed breed وهي انثى تبلغ من العمر 4 سنوات حجمها كبير لونها اسود مع ابيض لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3019,
        "name":"قط",
        "img":"/imgcards/cat-ten.jpg",
        "exp":"معلومات القط: القط من نوع domestic longhair وهو ذكر يبلغ من العمر 5 سنة حجمه كبير لونه ابيض مع رمادي لا يوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3020,
        "name":"قط",
        "img":"/imgcards/cat-eleven.jpg",
        "exp":"معلومات القط: القط من نوع domestic shorthair وهو ذكر يبلغ من العمر 5 شهر حجمه صغير لونه اسود لا يوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3021,
        "name":"قطة",
        "img":"/imgcards/cat-twelv.jpg",
        "exp":"معلومات القطة: القطة من نوع domestic shorthair وهي انثى تبلغ من العمر 4 سنوات حجمها صغير لونها اسود لا يوجد اعاقة متواجد في دمشق"
    },
    {
        "id":3022,
        "name":"كلبة",
        "img":"/imgcards/dog-ten.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع retriever labrador وهي انثى تبلغ من العمر 4 اشهر حجمها صغير لونها اسود  لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3023,
        "name":"كلبة",
        "img":"/imgcards/dog-eleven.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع alaskan husky وهي انثى تبلغ من العمر 6 سنوات حجمها متوسط لونها اسود مع ابيض  لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3024,
        "name":"كلبة",
        "img":"/imgcards/dog-twelve.jpg",
        "exp":"معلومات الكلبة: الكلبة من نوع german shepherd وهي انثى تبلغ من العمر 2 سنوات حجمها متوسط لونها اسود مع ذهبي  لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3025,
        "name":"ارنبة",
        "img":"/imgcards/rabbit-one.jpg",
        "exp":"معلومات الارنبة: الارنبة من نوع holland lop وهي انثى تبلغ من العمر 1 سنوات حجمها متوسط لونها ابيض مع بني  لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3026,
        "name":"ارنبة",
        "img":"/imgcards/rabbit-tow.jpg",
        "exp":"معلومات الارنبة: الارنبة من نوع belgian hare وهي انثى تبلغ من العمر 2 سنوات حجمها كبير لونها ذهبي  لايوجد اعاقة متواجدة في دمشق"
    },
    {
        "id":3027,
        "name":"ارنب",
        "img":"/imgcards/rabbit-three.jpg",
        "exp":"معلومات الارنب: الارنب من نوع tan rabbit وهو ذكر يبلغ من العمر 1 سنوات حجمه صغير لونه اسود مع رمادي  لايوجد اعاقة متواجدة في دمشق"
    }
]